Repository: lorenzulrich/easyvote
Catalog: Resources/Private/Language/*.locallang.xlf
Languages: fr, it

# tx_easyvote_domain_model_metavotingproposal.opengraphDescription
source: Informiere dich jetzt einfach und neutral mit der easyvote Abstimmungshilfe!
fr: Informe-toi de manière simple et neutre grâce à la brochure easyvote!
it: Informati in modo semplice e neutrale grazie alla brochure easyvote!

# tx_easyvote_domain_model_votingproposal
source: Abstimmungsvorlage
fr: Objet de votation
it: Oggetto in votazione

# tx_easyvote_domain_model_votingproposal.goal
source: Ziel
fr: But
it: Obiettivo

# tx_easyvote_domain_model_votingproposal.initial_status
source: Ausgangslage
fr: Situation actuelle
it: Situazione attuale

# tx_easyvote_domain_model_votingproposal.consequence
source: Was würde sich ändern?
fr: Qu’est-ce qui changerait?
it: Che cosa cambierebbe?

# tx_easyvote_domain_model_votingproposal.pro_arguments
source: Pro
fr: Arguments pour
it: Argomenti dei favorevoli

# tx_easyvote_domain_model_votingproposal.contra_arguments
source: Kontra
fr: Arguments contre
it: Argomenti dei contrari

# tx_easyvote_domain_model_votingproposal.government_opinion
source: Parlaments- und Regierungsmeinung
fr: Opinion du Parlement et du Gouvernement
it: Opinione di governo e parlamento

# tx_easyvote_domain_model_votingproposal.share
source: Teilen
fr: Partager
it: Condividi

# widget.pagination.previous
source: zurück
fr: Précédent
it: indietro

# widget.pagination.next
source: Weitere anzeigen
fr: Suivant
it: avanti

# widget.pagination.first
source: erste
fr: première
it: prima

# widget.pagination.last
source: letzte
fr: dernière
it: ultima

# widget.pagination.records
source: Vorlagen
fr: Objets
it: Proposte

# widget.pagination.page
source: Seite
fr: page
it: pagina

# widget.pagination.of
source: von
fr: de
it: di

# widget.pagination.refresh
source: Refresh
fr: Rajeunir
it: Aggiorna

# tx_easyvote_archive.title
source: Archiv durchstöbern...
fr: Parcourir les archives
it: Curiosare nell'archivio...

# tx_easyvote_archive.searchByQuery
source: Nach Begriff suchen...
fr: Rechercher un terme
it: Ricerca per significato...

# tx_easyvote_archive.limitSearch
source: Suche eingrenzen...
fr: Affiner la recherche
it: Delimitare la ricerca

# tx_easyvote_archive.limitNational
source: National
it: nazionale

# tx_easyvote_archive.searchResultsCount
source: %o Vorlage(n) gefunden.
it: %o oggetti trovati.

# tx_easyvote_archive.noResults
source: Keine Vorlagen gefunden.
it: Nessun oggetto trovato

# tx_easyvote_archive.gegenvorschlagNotice
source: Zu dieser Vorlage gibt es einen <a href="#" id="goToGegenvorschlag">Gegenvorschlag</a>.
fr: <a href="#" id="goToGegenvorschlag">Voici</a> la contre-proposition.
it: Per questo oggetto in votazione non è stato presentato nessun <a href="#" id="goToGegenvorschlag">controproggetto</a>.

# tx_easyvote_archive.gegenvorschlagBack
source: Dies ist der Gegenvorschlag. <a href="#" id="goToHauptvorlage">Zurück zur Vorlage</a>.
fr: Voici la contre-proposition. <a href="#" id="goToHauptvorlage">Retour à l'objet</a>.
it: Questo è il controproggetto. <a href="#" id="goToHauptvorlage">Indietro alla proposta</a>.

# smsMessaging
source: SMS-Versand
fr: Envoi de SMS
it: invia SMS

source: E-Mail-Export
fr: Envoi d'e-mails
it: esporta e-mail

# editMobilizations.introduction
source: <h2>Freunde mobilisieren</h2> <h3>Möchtest du deine Freunde per E-Mail daran erinnern, dass sie abstimmen gehen sollten? Abonniere für sie den Votewecker von easyvote!</h3> <p> Trage unten in den Feldern Name und Mailadresse deiner Freunde ein, damit sie die nächsten Abstimmungen nicht verschlafen. Dazu werden sie jeweils zwei mal vor Abstimmungen und Wahlen einfach und neutral über den bevorstehenden Urnengang informiert. </p> <p> Den Vote-Wecker für deine Freunde kannst du jederzeit abschalten, sofern du dies überhaupt willst. Die Daten werden gemäss den Datenschutzrichtlinien behandelt. </p>
it: <h2>mobilita amici</h2> <h3>Vuoi ricordare ai tuoi amici con un e-mail che bisogna andare a votare? Imposta la voto-sveglia anche per loro!</h3> <p> Inserisci il nome e l’indirizzo e-mail dei tuoi amici, in questo modo non si dimenticheranno delle votazioni. Inoltre ogni volta prima delle votazioni o delle elezioni verranno informati due volte in modo semplice e neutrale dell’appuntamento in arrivo. </p> <p> Puoi disattivare la voto-sveglia per i tuoi amici in qualsiasi momento, se lo vuoi. I dati verranno trattati in modo coforme alle linee guida della protezione dei dati. </p>

# editMobilizations.newMobilizedCommunityUserHeader
source: Vote-Wecker stellen
it: impostare la voto-sveglia

# editMobilizations.addMobilizedCommunityUser
source: Weitere Freunde hinzufügen
it: aggiungi altri amici

# editMobilizations.addMobilizedCommunityUserInformation
source: <p style="clear: both;">Es wird folgender Text verschickt:</p> <div class="mobilization-notification-example"> <p>Hallo Vorname</p> <p>Ich habe für dich den Vote-Wecker auf easyvote.ch gestellt, damit du zukünftige Abstimmungen nicht mehr verschläfst oder versäumst. Die nächste Abstimmung findet am <strong>%1$s</strong> statt. Weitere Informationen dazu wird dir easyvote per E-Mail zustellen. Stelle den Votewecker jetzt auch für deine Freunde!</p> <p>Beste Grüsse,<br> %2$s %3$s</p> </div>
it: <p style="clear: both;">È stato inviato il seguente testo:</p> <div class="mobilization-notification-example"> <p>Ciao Nome</p> <p>Ho impostato per te una voto-sveglia su easyvote.ch, in questo modo non potrai più dimenticarti, o dormire troppo a lungo, delle votazioni in arrivo. La prossima votazione avrà luogo il <strong>%1$s</strong>. Riceverai ulteriori informazioni per e-mail da easyvote. Crea ora il tuo profilo su easyvote.ch e invita anche tu i tuoi amici!</p> <p>I migliori saluti,<br> %2$s %3$s</p> </div>

# editMobilizations.listMobilizedCommunityUsersHeader
source: Meine Vote-Wecker-Kontakte
it: I miei contatti voto-sveglia

# editMobilizations.saved
source: Der Vote-Wecker wurde gestellt.
it: La voto-sveglia è stata impostata.

# editMobilizations.notSavedAlreadyMobilized
source: Der Vote-Wecker konnte nicht gestellt werden, da für diese Person bereits ein Vote-Wecker gestellt wurde.
it: La voto-sveglia non è stata impostata, visto che per questa persona esiste già una voto-sveglia.

# editMobilizations.notSavedEmailInvalid
source: Der Vote-Wecker konnte nicht gestellt werden, da die E-Mail-Adresse ungültig war.
it: Impossibile impostare la voto-sveglia, l’indirizzo e-mail indicato non è valido.

# editMobilizations.removed
source: Der Vote-Wecker-Kontakt wurde gelöscht.
it: Il contatto voto-sveglia è stato cancellato.

# editMobilizations.permissionError
source: Du bist nicht berechtigt, diesen Vote-Wecker-Kontakt zu löschen.
it: Non sei autorizzato a eliminare questo contatto.

# editMobilizations.notAuthenticated
source: Nicht eingeloggt.
it: Non hai effettuato il login.

# voting.yourOpinion
source: Wie wirst du ab&shy;stimmen?
fr: Que vas-tu voter?
it: Che cosa voterai?

# voting.alreadyVotedUndo
source: Du hast bereits abgestimmt. Klicke, um die Stimme rückgängig zu machen.
fr: Tu as déjà voté. Clique ici pour revenir sur ton vote.
it: Hai già votato. Clicca per annullare il tuo voto.

# voting.alreadyVoted
source: Du hast bereits abgestimmt.
fr: Tu as déjà voté.
it: Hai già votato.

# voting.voteUp
source: Stimme für diese Vorlage.
fr: Voter pour ce projet.
it: Vota a favore di questa proposta.

# voting.voteDown
source: Stimme gegen diese Vorlage.
fr: Voter contre ce projet.
it: Vota contro questa proposta.

# voting.notAuthenticated
source: Du bist nicht angemeldet. Klicke für mehr Infos.
fr: Tu n'es pas inscrit-e. Clique ici pour plus d'informations.
it: Non sei ancora iscritto. Clicca per altre informazioni.

# votingAnswer.header
source: Danke für deine Stimme!
fr: Merci!
it: Grazie!

# votingAnswer.shareYourOpinion
source: Teile deine Meinung und überzeuge deine Freunde.
fr: Partage ton opinion et convaincs tes amis.
it: Condividi la tua opinione e convinci i tuoi amici.

# votingAnswer.iSayYes
source: Ich sage JA
fr: Je vote OUI
it: Io dico SÌ

# votingAnswer.iSayNo
source: Ich sage NEIN
fr: Je vote NON
it: Io dico NO

# votingAnswer.getInformation
source: Informiere dich jetzt unter
fr: Informe-toi maintenant sous
it: Informati ora su

# editNotifications.header
source: Vote-Wecker
fr: Alarme de vote
it: Voto-Sveglia

# editNotifications.whatIs
source: Was ist der Vote-Wecker?
fr: Qu'est-ce que l'alarme de vote?
it: Cos’è la voto-sveglia?

# editNotifications.introduction
source: Damit du die nächsten Abstimmungen nicht vergisst oder verschläfst, kannst du hier deinen Votewecker stellen. Er erinnert dich und deine Freunde per E-Mail und SMS über bevorstehende Abstimmungen und Wahlen.
fr: Tu peux installer ici ton alarme de vote afin de ne pas manquer les prochaines votations. Tu recevras, toi et tes amis, un e-mail ainsi qu'un sms pour te rappeler les prochaines votations ou élections.
it: Per non dimenticarti delle prossime votazioni puoi impostare una voto-sveglia. Verrai avvisato due volte per e-mail e SMS prima di ogni votazione o delle elezioni.

# editNotifications.sectionEmailHeader
source: Vote-Wecker per E-Mail
fr: Alarme de vote par e-mail
it: Voto-sveglia per E-Mail

# editNotifications.sectionSms
source: Vote-Wecker per SMS
fr: Alarme de vote par SMS
it: Voto-sveglia per SMS

# editNotifications.stateActive
source: aktiviert
fr: activée
it: attivare

# editNotifications.stateInactive
source: deaktiviert
fr: désactivée
it: disattivare

# editNotifications.save
source: speichern
fr: sauvegarder
it: salvare

# editNotifications.saved
source: <i class="evicon-ok-squared"></i> Deine Vote-Wecker wurden aktualisiert!
fr: <i class="evicon-ok-squared"></i> Ton alarme de vote a été actualisée!
it: <i class="evicon-ok-squared"></i> La tua voto-sveglia è stata aggiornanata!

# editProfile.header
source: Profil bearbeiten
fr: Modifier ton profil
it: Modifica il profilo

# editProfile.save
source: speichern
fr: sauvegarder
it: salvare

# editProfile.remove
source: Möchtest du dein Konto löschen?
fr: Souhaites-tu supprimer ton compte?
it: Vuoi eliminare il tuo account?

# editProfile.removeInformation
source: Bitte bestätigte, dass du dein Profil löschen möchtest. Nach dem Löschen des Profils erhältst du von uns keine Mitteilungen mehr, auch keine Vote-Wecker.
fr: Confirme ton souhait de supprimer ton profil. Une fois ton profil supprimé, tu ne recevras plus aucune communication de notre part, ni aucune alarme de vote.
it: Per favore conferma se vuoi cancellare il tuo profilo, dopo l’eliminazione non riceverai più nessuna notizia, anche le voto-sveglie già impostate per i tuoi amici verranno eliminate.

# editProfile.removeCancel
source: abbrechen
fr: annuler
it: annulla

# editProfile.removeConfirm
source: Profil löschen
fr: supprimer le profil
it: elimina profilo

# editProfile.placeholderFirstName
source: Vorname
fr: Prénom
it: Nome

# editProfile.placeholderLastName
source: Nachname
fr: Nom de famille
it: Cognome

# editProfile.placeholderAddress
source: Adresse
it: Indirizzo

# editProfile.placeholderZip
source: PLZ
fr: Code postal
it: CAP

# editProfile.placeholderCity
source: Ort
fr: Localité
it: Luogo

# editProfile.emptySelectKanton
source: Kanton wählen...
fr: Choisir le canton...
it: Scegli Cantone...

# editProfile.placeholderMobile
source: Mobiltelefon
fr: Numéro de téléphone portable
it: Telefono mobile

# editProfile.placeholderEmail
source: E-Mail-Adresse
fr: Adresse e-mail
it: Indirizzo e-mail

# editProfile.placeholderGender
source: Geschlecht
fr: Sexe
it: Genere

# editProfile.placeholderLanguage
source: Sprache
fr: Langue
it: Lingua

# editProfile.placeholderBirthdate
source: Geburtsdatum, z.B. 01.01.2000
fr: Date de naissance, p.ex. 01.01.2000
it: Data di nascita, per es. 01.01.2000

# editProfile.saved
source: <i class="evicon-ok-squared"></i> Dein Profil wurde aktualisiert!
fr: <i class="evicon-ok-squared"></i> Ton profil a été actualisé!
it: <i class="evicon-ok-squared"></i> Il tuo profilo è stato aggiornato!

# unsubscribe.header
source: Vote-Wecker-Abmeldung
fr: Désabonnement à l’alarme de vote
it: Disattivare la voto-sveglia

# unsubscribe.invalidRequest
source: Der Abmeldelink ist unvollständig oder ungültig. Bitte melde dich bei <a href="mailto:info@easyvote.ch">info@easyvote.ch</a>.
fr: Le lien de désabonnement ne fonctionne pas ou est incomplet. Pour toutes questions: <a href="mailto:info@easyvote.ch">info@easyvote.ch</a>.
it: Il link per la disattivazione non è valido o è incompleto. Per favore rivolgiti a <a href="mailto:info@easyvote.ch">info@easyvote.ch</a>.

# unsubscribe.notificationMailDisabled
source: Danke für deine Abmeldung. Du erhälst künftig keinen Vote-Wecker mehr per E-Mail.
fr: Merci pour ton désabonnement. Tu ne recevras plus d’alarme de vote par email.
it: Grazie per la disattivazione. In futuro non disporrai più della voto-sveglia e non riceverai più e-mail.

# unsubscribe.mobilizedCommunityUserDeleted
source: Danke für deine Abmeldung. Du erhälst künftig keinen Vote-Wecker mehr per E-Mail, sofern er dir von deinen Freunden nicht erneut gestellt wird.
it: Grazie per la disattivazione. In futuro non disporrai più della voto-sveglia e non riceverai più e-mail, a patto che non venga nuovamente attivata per te da uno dei tuoi amici.

# mobilizedCommunityUser.remove
source: löschen
it: elimina

# mobilizedCommunityUser.save
source: Vote-Wecker stellen
it: impostare la voto-sveglia

# loginPanel.loggedInAs
source: eingeloggt als
fr: connecté sous
it: login come

# loginPanel.login
source: Anmelden
fr: Connecter
it: Login

# loginPanel.logout
source: Abmelden
fr: se déconnecter
it: esci

# loginPanel.register
source: Noch kein Profil?
fr: Pas encore inscrit?
it: ancora senza profilo?

# loginPanel.modalHeader
source: Noch kein Profil?
fr: Pas encore inscrit?
it: ancora senza profilo?

# loginPanel.modalHeaderNotAuthenticated
source: Registrierung
fr: Inscription
it: Registrati

# loginPanel.modalSubheaderNotAuthenticated
source: Registriere dich jetzt bei easyvote, um die angewählte Funktion verwenden zu können.
fr: Inscris-toi maintenant sur easyvote pour avoir accès à la fonction souhaitée.
it: Registrati su easyvote per poter continuare

# loginPanel.modalAdvantages
source: Vorteile
fr: Avantages
it: Vantaggi

# loginPanel.modalAdvantage.1
source: Informiere dich einfach und neutral über Abstimmungen und Wahlen!
fr: Reçois des informations accessibles et neutres sur les votations et les élections!
it: Informati in modo semplice e neutrale sulle votazioni e le elezioni!

# loginPanel.modalAdvantage.2
source: Stelle den Vote-Wecker für dich und deine Freude, damit ihr keinen Urnengang verpasst.
fr: Installe l'alarme de vote pour toi et tes amis, afin de ne plus manquer aucun scrutin.
it: Imoposta la voto-sveglia per te e i tuoi amici, così nessuno dimenticherà più un appuntamento alle urne.

# loginPanel.modalAdvantage.3
source: Mache mit beim Abstimmungsrating und teile deine Meinung! Weitere Features folgen...
fr: Participe à l'évaluation des votations et partage ton opinion! D'autres documents suivront...
it: Partecipa al rating delle votazioni e condividi la tua opinione! Altre collaborazioni arriveranno a breve...

# loginPanel.modalLegalInfo
source: Wenn du fortfährst, bestätigst Du, dass Du unsere <a target="_blank" href="%1$s">Datenschutzrichtlinien</a> gelesen und akzeptiert hast.
fr: En poursuivant, tu confirmes avoir lu et accepté notre <a target="_blank" href="%1$s">Règles relatives à la protection des données</a>.
it: Continuando confermi di aver letto le nostre <a target="_blank" href="%1$s">linee guida per la protezione dati</a> e averle accettate.

# userFunctions.voteWecker
source: Stelle deinen Vote-Wecker!
fr: Installe ton alarme de vote!
it: Imposta la tua voto-sveglia!

# userFunctions.mobilizeUsers
source: Freunde mobilisieren
it: mobilita amici

# userOverview.years
source: Jahre
fr: ans
it: anni

# mobilizedWelcomeMail.hello
source: Hallo
it: Ciao

# mobilizedWelcomeMail.text1
source: Ich habe für dich den Vote-Wecker auf easyvote.ch gestellt, damit du zukünftige Abstimmungen nicht mehr verschläfst oder versäumst. Die nächste Abstimmung findet am
it: Ho impostato per te una voto-sveglia su easyvote.ch, in questo modo non potrai più dimenticarti, o dormire troppo a lungo, delle votazioni in arrivo. La prossima votazione avrà luogo il

# mobilizedWelcomeMail.text2
source: statt. Weitere Informationen dazu wird dir easyvote per E-Mail zustellen. Stelle den Votewecker jetzt auch für deine Freunde!
it: Riceverai ulteriori informazioni per e-mail da easyvote. Crea ora il tuo profilo su easyvote.ch e invita anche tu i tuoi amici

# mobilizedWelcomeMail.bestRegards
source: Beste Grüsse,
it: I migliori saluti,

# mobilizedWelcomeMail.subject
source: Ein Vote-Wecker wurde für dich gestellt
it: È stata creata una voto-sveglia per te

# mobilizedUnsubscribedNotification.subject
source: geht nicht stimmen!
it: non va a votare!

# mobilizedUnsubscribedNotification.hello
source: Hallo
it: Ciao

# mobilizedUnsubscribedNotification.text1
source: Wir haben schlechte Nachrichten:
it: Abbiamo cattive notizie:

# mobilizedUnsubscribedNotification.text2
source: hat den easyvote Vote-Wecker deaktiviert und wird an den Abstimmungen vom
it: ha disattivato la voto-sveglia e molto probabilmente il

# mobilizedUnsubscribedNotification.text3
source: vermutlich nicht teilnehmen. Falls du dies ändern möchtest, kannst du den Vote-Wecker für
it: non andrà a votare. Nel caso tu voglia cambiare le cose, puoi attivare nuovamente la voto-sveglia per

# mobilizedUnsubscribedNotification.text4
source: auf <a href="http://www.easyvote.ch">www.easyvote.ch</a> erneut stellen.
it: su <a href="http://www.easyvote.ch">www.easyvote.ch</a>.

# mobilizedUnsubscribedNotification.text5
source: <p>Herzlichen Dank, dass du mithilfst, die Stimmbeteiligung der Jungen zu erhöhen.</p> <p>Beste Grüsse<br /> dein easyvote-Team</p>
it: <p>Grazie di cuore perché ci aiuti a aumentare la partecipazione al voto dei giovani.</p> <p>Cordiali saluti<br /> Il tuo team easyvote</p>

# error.1245107351
source: Bitte die rot hinterlegten Felder korrigieren.
fr: Veuillez, svp, corriger les champs surlignés en rouge.
it: Per favore correggere i campi evidenziati in rosso.

# error.1413988036
source: Es ist bereits ein Benutzer mit dieser E-Mail-Adresse registriert.
fr: Cette adresse e-mail est déjà utilisée par un autre utilisateur.
it: Esiste gi` un utente registrato con questo indirizzo e-mail.

# error.propertyPath.username
source: E-Mail-Adresse
fr: Adresse e-mail
it: Indirizzo e-mail

# error.propertyPath.password
source: Passwort
fr: Mot de passe
it: Password

# error.propertyPath.firstName
source: Vorname
fr: Prénom
it: Nome

# error.propertyPath.lastName
source: Nachname
fr: Nom
it: Cognome

# registration.username
source: E-Mail-Adresse
fr: Adresse e-mail
it: Indirizzo e-mail

# registration.password
source: Passwort
fr: Mot de passe
it: Password

# registration.firstName
source: Vorname
fr: Prénom
it: Nome

# registration.lastName
source: Nachname
fr: Nom
it: Cognome

# registration.or
source: oder
fr: ou
it: o

# registration.register
source: Registrieren
fr: S'enregistrer
it: Registrare

# create.header
source: Registration erfolgreich
fr: Enregistrement réussi
it: La registrazione avvenuta con successo

# create.optinMessage
source: Dein easyvote-Benutzerkonto wurde erfolgreich erstellt. Bitte klicke auf den Link in der Bestätigungs-E-Mail, um dein Konto freizuschalten. Dann kannst du loslegen!
fr: Ton compte d’utilisateur easyvote a été créé avec succès. Afin que ton compte soit activé, il faut maintenant cliquer sur le link qui est dans l’e-mail de confirmation que tu as reçu!
it: Il tuo account easyvote è stato creato con successo. Per attivare il tuo account clicca per favore sul link che trovi nell'e-mail di conferma. Poi potrai cominciare!

# create.optinMail.subject
source: easyvote: Bestätige deine E-Mail-Adresse
fr: easyvote: Confirme ton adresse e-mail
it: easyvote: Conferma il tuo indirizzo e-mail

# create.optinMail.hello
source: Hallo
fr: Salut
it: Ciao

# create.optinMail.introduction
source: Vielen Dank für dein Interesse an easyvote. Bestätige deine Registrierung mit einem Klick auf den folgenden Link:
fr: Merci de ton intérêt pour easyvote. Confirme ton enregistrement en cliquant sur le link suivant :
it: Grazie mille del tuo interesse per easyvote. Conferma la tua registrazione cliccando sul link seguente:

# create.optinMail.linkText
source: easyvote-Konto aktivieren
fr: Activer le compte easyvote
it: Attivare l'account easyvote

# create.optinMail.ending
source: <p>Beste Grüsse<br /> dein easyvote-Team</p>
fr: <p>Meilleures salutations<br /> ton équipe easyvote</p>
it: <p>I nostri migliori saluti<br /> il tuo Team easyvote</p>

# activate.header
source: Aktivierung
fr: Activer
it: Attivazione

# activate.successMessage
source: Dein Konto wurde erfolgreich aktiviert. Du kannst dich nun einloggen und bist Teil der easyvote-Community!
fr: Ton compte a été activé avec succès. Tu peux maintenant te connecter. Tu fais partie de la community-easyvote!
it: Il tuo account è stato attivato con successo. Ora puoi accedere e far parte della comunità easyvote!

# activate.userNotFoundMessage
source: Das Konto konnte nicht aktiviert werden, weil der Benutzer nicht gefunden wurde.
fr: Le compte n’a pas pu être activé car l'utilisateur n'a pas été trouvé.
it: L'account non ha potuto essere attivato perché l'utente non è stato trovato.

# activate.missingLinkPartsMessage
source: Dein Konto konnte nicht aktiviert werden, da der Aktivierungslink nicht vollständig ist.
fr: Ton compte n'a pas pu être activé car le lien d'activation n’est pas complet.
it: Il tuo account non ha potuto essere attivato perché il link di attivazione non è completo.

# activate.invalidLinkMessage
source: Dein Konto konnte nicht aktiviert werden, da der Aktivierungslink ungültig ist.
fr: Ton compte n'a pas pu être activé car le lien d'activation n’est pas valide.
it: Il tuo account non ha potuto essere attivato perché il link di attivazione non è valido.

# tx_easyvote_domain_model_votingproposal.links
source: Links
fr: Liens

# tx_easyvote_archive.searchResultsCount
source: %o Vorlagen gefunden.
fr: %o objets trouvés.

# tx_easyvote_archive.searchResultsCount
source: Keine Vorlagen gefunden.
fr: Aucun document trouvé.
